[File]
ANSICP=65001
Author=Костадин Цветков (choveka@yandex.com)
Help=AIMP-en.chm
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000040030000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000001032E0163BE5163BE51637DF1536DC1433D91430D5122DD1122DD11029CF0E27C90D22C60B20C2091CBF0719BE0B10A4153EEB2F60FF3666FF3666FF3566FF2F60FF2E5EFF2758FF2152FF1A4CFF1448FF1640EF0A3FFA0A3FFA1032E00416BE1640EF3B6CFF4372FF4271FF3E6EFF3A6CFF3566FF2E5EFF2859FF2152FF1A4EFF1448FF1446FF0D40FF073BFF0417C00D42FF326BFF3C73FF3B72FF326BFF2B65FF2B65FF245DFF1C58FF1550FF0F4AFF0844FF023EFF003AFF003AFF0416CF1430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D5122DD10B10A4006E00007F00058305058305058305058305058305058305058305007F00007C00007900007600007200006700005000006B00007A000180010582050984090A850A088408018001007E00007A00007900007500007100006F00006B00005300006B00007A00007F000582050A850A0E870E088408018001007E00007A00007700007500007100006F00006B00005300007F002392232995292F982F3A9D3A3A9D3A3A9D3A299529299529239223198D19058305058305058305007C00006700B6B6B6E9EFF7EEF5FCF2F8FFF5FBFFF4FAFFF4FAFFF0F6FEEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD4DBE1CBCFD6929292CBCFD6E9EFF7EEF5FCF2F8FFF4FAFFF5FBFFF4FAFFF2F8FFEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD8DEE5CBCFD6A9AEB3CFCFCFEBEBEBF2F2F2F6F6F6FAFAFAFBFBFBFAFAFAF4F4F4F1F1F1EBEBEBE9E9E9E3E3E3DEDEDED9D9D9D2D2D2B0B0B0CFCFCFE9E9E9EEEEEEF1F1F1F3F3F3F6F6F6F3F3F3EEEEEEEAEAEAE9E9E9E3E3E3DEDEDED9D9D9D2D2D2CCCCCCB0B0B0C9C9C9D2D2D2CFCFCFCFCFCFCFCFCFCFCFCFCCCCCCC8C8C8C5C5C5C4C4C4C1C1C1BCBCBCBCBCBCB8B8B8B3B3B3AAAAAA000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1026
Name=Български (BG)
VersionId=0

[AIMPML]
CreationDate=Дата на създаване
FormatType=Формат
LastModifiedDate=Дата на последна промяна
Name=Показвано име

[Common]
AIMP.MyClouds.Actions.AddStorage=Добави хранилище...
AIMP.MyClouds.Actions.EditStorage=Промени хранилище...
AIMP.MyClouds.Actions.Refresh=Обнови
AIMP.MyClouds.Actions.RemoveStorage=Премахни хранилище...
AIMP.MyClouds.ML.Default=По подразбиране

[MyClouds]
Caption=Облачни хранилища

[MyClouds.frmEditStorage]
btnCancel=Отмени
btnOk=ОК
btnToken=Вземи токен
Caption=Облачни хранилища
edCustomServer.th=Въведи адрес и порт на сървъра
gbAuthorization=Оторизация
gbDisplayName=Показвано име
gbService=Услуга
lbLogin=Потребителско име:
lbPassword=Парола:

[MyClouds.frmMyCloudsDeleteConfirmation]
btnCancel=Отммени
btnOk=ОК
Caption=Пермахване на хранилище
cbDeleteCachedFiles=Изртий локалния кеш
lbText=Сигурни ли сте, че искате да изтриете %s от списъка?

[MyClouds.frmMyCloudsSettings]
C1=Настройки
CB1=Покажи информация за трака от таговете
CB2=Използвай поточен (стриймингов) достъп, ако е възможно
CB2Hint=Осигурява бърз старт на изпълнението, но не поддържа кеширане и разбивка по CUE
CB3=Премахни кешираните файлове при затваряне на приложението
CB4=Премахни кешираните файлове, които са по-стари от:
CB5=Разреши изтегляне на обложки на албумите
CB6=Изчисли продължителността на трака\n(възможно е файла да бъде напълно изтеглен)
GB1=Кеширане
W1=Включването на тези опции може да се увеличи интернет трафика

